const successHistoryCardInfo = [
    {
        img: '/images/history_1.png',
        title: 'Пекарня “Русские традиции”',
        quote: 'Как говорит сам Владимир: «мне хотелось, чтобы все узнали, что такое русская кухня», «обьяснить, что она жива».',
        text: 'Чтобы мини-пекарня стала рентабельным бизнесом, необходимы строгие расчеты, учет рисков и перспектив, анализ рынка, налаживание сбыта. ',
        reverse: false,
        id: 0
    },
    {
        img: '/images/history_2.png',
        title: 'Автомастерская',
        quote: 'Первые дни независимости. Когда не нужно рано вставать, когда не нужно отпрашиваться, что бы успеть съездить в магазин, когда удобно.',
        text: 'Встреча в городе Н с моими будущими партнерами была плодотворной. Я не смог заснуть до пяти утра – не потому что не спалось, но потому что мысли о будущих перспективах просто взрывали мой мозг. ',
        reverse: true,
        id: 0
    },
    {
        img: '/images/history_3.png',
        title: 'Салон красоты “Эмират”',
        quote: 'Когда же появилась возможность открыть свой бизнес, я рассматривала различные варианты, изучала всевозможные направления.',
        text: null,
        reverse: false,
        id: 0
    }
]

export default successHistoryCardInfo